[
  
    {
      "uid"      : "jan.novak",
      "name"     : "Jan Novák",
      "fullname" : "Jan Novák",
      "category" : "pms",
      "img"      : "/assets/img/people/jan-novak.jpg",
      "mail"     : "jan.novak@pirati.cz",
      "mob"      : "770 113 638",
      "description" : "předseda okresního sdružení Pirátů v Českých Budějovicích",
      "profiles" : "jan.novak@pirati.cz",
      "content"	 : "Jan Novák (*19. 1. 1991) se narodil v Českých Budějovicích a většinu svého života strávil v Týně nad Vltavou. V České pirátské straně byl členem Kontrolní komise a nyní je předsedou Českobudějovického okresního sdružení. Vystudoval Střední odbornou školu elektrotechnickou – Centrum odborné přípravy v Hluboké nad Vltavou, kde odmaturoval jako programátor. V dalším vzdělávání se ovšem rozhodl pokračovat jiným směrem, a proto vystudoval bakalářský dvouobor Politologie + Historie na Univerzitě Jana Evangelisty Purkyně v Ústí nad Labem, studium ukončil (včetně státní závěrečné zkoušky) obhájením bakalářské práce na téma Česká pirátská strana. V současné době studuje navazující magisterské studium Politologie na Univerzitě Palackého v Olomouci.Během studií přičichl jak k elektrikářské, tak k IT praxi, pracoval v lese (i jako pěstební dělník) a na stavbě, objevil se i „ve službách“ organizací Amnesty International či Člověk v tísni. Do Pirátské strany vstoupil v roce 2010, v tomtéž roce pak poprvé kandidoval v komunálních volbách za Pirátskou stranu v Týně nad Vltavou. Pirátem se stal proto, že věří ve svobodomyslnou, otevřenou, sociálně liberální společnost a v právo každého z nás na spolupodílení se na dalším směřování společnosti.Zajímá se o politologii, ať již co se týká politické filosofie, sociologie a marketingu, ale není mu cizí ani čistě komparativní politologie. Ze studia historie se nejvíce zabýval obdobím vzniku politických stran, politickými ideologiemi a totalitními systémy (vč. autoritativních) či životem běžného občana v takovýchto státech, a i proto je proti veškerému sledování osob a kontrole jejich pohybu. Mezi jeho další záliby patří sledování aktuální politické situace, četba, turistika, divadlo, hudba, kultura (hmotná i nehmotná), kinematografie a sport (zj. volejbal). Má rád, jako správný pirát, RUM.Historie  2014 – 2015 člen Kontrolní komise  2015 – doposud předseda MS Českobudějovicko  2017 vedoucí Personálního odboru  2017 - doposud vedoucí místopředseda MS Českobudějovicka  2018 - doposud člen Kontrolní komise",
      "url"      : "/lide/jan-novak/"
    },
  
    {
      "uid"      : "simon.kostadinov",
      "name"     : "Simon Kostadinov",
      "fullname" : "Bc. Simon Kostadinov",
      "category" : "pms",
      "img"      : "/assets/img/people/simon-kostadinov.jpg",
      "mail"     : "simon.kostadinov@pirati.cz",
      "mob"      : "",
      "description" : "členem předsednictva Jihočeského kraje, místního sdružení Českobudějovicko a zahraničního odboru.",
      "profiles" : "simon.kostadinov@pirati.cz",
      "content"	 : "Simon Kostadinov (* 6. května 1995) bydlí v Týně nad Vltavou. V Pirátské straně je členem Republikového výboru za KS Jihočeského kraje a dále je členem předsednictva Jihočeského kraje, místního sdružení Českobudějovicko a zahraničního odboru.Odmaturoval na gymnáziu v Týně nad Vltavou. Dále vystudoval bakalářský obor konstrukční a procesní inženýrství na VŠTE v Českých Budějovicích. Pracoval jako brigádník ve stavební firmě a také jako recepční v hotelu. Nyní je zaměstnán jako přípravář realizace servisu jaderných elektráren. Pirátem se stal, protože věří v prosazovaný program a chtěl jej aktivně prosazovat.Zajímá se o politické a všeobecné dění. Rád si posedí s přáteli, poslechne hudbu nebo se podívá na nějaký zajímavý film či seriál. Také se aktivně věnuje ochotnickému spolku v Neznašově.",
      "url"      : "/lide/simon-kostadinov/"
    }
  
]
